---
# You don't need to edit this file, it's empty on purpose.
# Edit theme's home layout instead if you wanna make some changes
# See: https://jekyllrb.com/docs/themes/#overriding-theme-defaults
layout: default
title: "La Chiesa"
---

<a name="statuto">
    <section class="page-section cta">
      <div class="container">
        <div class="row">
          <div class="col-xl-9 mx-auto">
            <div class="intro-text left-0 text-center bg-faded p-5 rounded">
              <h2 class="section-heading mb-4">
                <span class="section-heading-lower">Il nostro Statuto</span>
              </h2>
              <h4><strong>Art. 1 - DENOMINAZIONE</strong></h4>
              <p>premesso&nbsp; che i fedeli di Rende hanno deciso di riunirsi in una&nbsp; Comunit&agrave;&nbsp; Evangelica regolata dalle&nbsp; norme&nbsp; contenute&nbsp; negli articolati&nbsp;&nbsp; che&nbsp;&nbsp; seguono,&nbsp;&nbsp; si&nbsp;&nbsp; d&agrave;&nbsp; atto che&nbsp;&nbsp; &egrave;&nbsp;&nbsp; costituita l'Associazione:</p>
              <p>CHIESA EVANGELICA &ldquo;Siloe&rdquo; - RENDE</p>
              <p>con sede in Rende, via G. de Chirico VI Trav. No1</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 2 - BASE, SCOPO E DURATA</strong></h4>
              <p>2.1 - La Bibbia, quale ispirata e rivelata Parola di Dio, &egrave; base di carattere vincolante per</p>
              <p>la&nbsp; fede&nbsp; e&nbsp; la&nbsp; vita&nbsp; della comunit&agrave;.&nbsp; Nella&nbsp; struttura esteriore e&nbsp; nell'ordinamento la comunit&agrave;&nbsp; si&nbsp; attiene all'esempio&nbsp; delle&nbsp; comunit&agrave;&nbsp; descritte nel Nuovo Testamento.</p>
              <p>2.2 - La Comunit&agrave;&nbsp; ha lo scopo ed il compito di adorare&nbsp; Dio,&nbsp; di proclamare&nbsp; la&nbsp; Parola&nbsp; di</p>
              <p>Dio e di curare la&nbsp; comunione&nbsp; dei credenti &nbsp;&nbsp;e&nbsp;&nbsp; di&nbsp; servire&nbsp; il&nbsp; prossimo&nbsp;&nbsp; spiritualmente e materialmente con responsabilit&agrave;.</p>
              <p>2.3&nbsp; - La&nbsp; Comunit&agrave; si prefigge e persegue&nbsp; esclusivamente&nbsp; scopi cristiani,&nbsp; cio&egrave;&nbsp; iniziative</p>
              <p>di&nbsp; Culto,&nbsp; di&nbsp; Istruzione,&nbsp; di Beneficenza e di Volontariato. Essa non ha scopo di lucro.</p>
              <p>2.4&nbsp; - I&nbsp; membri della Comunit&agrave; non devono,&nbsp; da essa,&nbsp; mai&nbsp; e&nbsp; in nessun&nbsp; modo&nbsp; ricevere o</p>
              <p>percepire guadagni.&nbsp; E'&nbsp; il direttivo, con seguente approvazione dell'Assemblea, che delibera se,&nbsp; quando,&nbsp; in che modo ed&nbsp; in quale&nbsp; misura venire incontro ai bisogni materiali&nbsp; dei&nbsp; suoi membri o di&nbsp;&nbsp;&nbsp;&nbsp; altre persone.</p>
              <p>La Comunit&agrave; non ha il diritto di utilizzare i fondi della sua cassa per scopi statutariamente non previsti.</p>
              <p>2.5&nbsp; - Doni&nbsp; e&nbsp; contributi alla Comunit&agrave;&nbsp; sono&nbsp; detraibili&nbsp; dalle imposte, se la legge lo&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; prevede.</p>
              <p>2.6&nbsp; - L'Associazione "Chiesa EVANGELICA &ldquo;Siloe&rdquo; - Rende" ha durata illimitata.</p>
              <p>&nbsp;</p>
              <h4><strong>&nbsp;Art. 3 - QUALIT&Agrave;' DI MEMBRO</strong></h4>
              <p>3.1 - Pu&ograve; essere membro della Comunit&agrave; chiunque confessa che Ges&ugrave; Cristo&nbsp; &egrave;&nbsp; il&nbsp; suo Salvatore e Signore personale e che ha ricevuto la remissione dei peccati ed &egrave; stato rigenerato dalla Spirito Santo;&nbsp; il battesimo in acqua (immersione) &egrave; essenziale. Tale confessione di fede premette la conversione al Figlio di Dio, Ges&ugrave; Cristo,&nbsp; venuto in carne, crocifisso alla croce, morto e risorto, salito in cielo e che ritorner&agrave; in gloria. Di seguito ci si aspetta che, per mezzo dello Spirito Santo, tale&nbsp; fede&nbsp; possa&nbsp; produrre&nbsp; effetti&nbsp; tangibili di crescita spirituale nella vita del membro della Comunit&agrave;,&nbsp; e&nbsp; che&nbsp; lo stesso partecipa attivamente alla vita della comunit&agrave;.</p>
              <p>3.2 - I membri della Comunit&agrave; sono reciprocamente responsabili gli uni per gli altri.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Secondo le&nbsp; direttive&nbsp; del&nbsp; Nuovo Testamento,&nbsp; il direttivo cercher&agrave; di esortare ed aiutare i&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; membri&nbsp; la cui condotta contrasta con le norme bibliche,&nbsp; se la cosa non dovesse&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; riuscire, la sospensione di membro viene deliberata dall'assemblea su proposta del Direttivo (Matteo&nbsp; 18:15-17). Pu&ograve; inoltre essere deliberata nei confronti&nbsp; di chi&nbsp; diviene&nbsp; membro&nbsp; di altra Comunit&agrave; o&nbsp; di&nbsp; chi,&nbsp; malgrado ripetute&nbsp; esortazioni e visite,&nbsp; da un certo tempo (almeno&nbsp; 9 mesi), non partecipa pi&ugrave; alla vita comunitaria.</p>
              <p>3.3&nbsp; - Ciascun membro della Comunit&agrave; pu&ograve;,&nbsp; in qualunque&nbsp; momento, recedere&nbsp; previa motivata comunicazione fatta al Direttivo o al Pastore, i quali renderanno nota la decisione&nbsp; alla prossima assemblea dell'Associazione. Il recesso ha&nbsp; effetto immediato.</p>
              <p>3.4&nbsp; - L'accettazione dei membri avviene su proposta degli stessi e dopo esame del Direttivo.&nbsp; Tutti i membri sono&nbsp; tenuti&nbsp; a rispettare&nbsp; la&nbsp; confessione&nbsp; di fede senza riserve&nbsp; e accettare integralmente il presente statuto. La&nbsp; Confessione di Fede &egrave; la seguente&nbsp;:</p>
              <p><strong>CONFESSIONE DI FEDE della Chiesa EVANGELICA &ldquo;Siloe&rdquo; - RENDE</strong></p>
              <p>1) Noi crediamo che la Bibbia, &egrave; la Parola di Dio, che &egrave; divinamente ispirata, infallibile, che &egrave; l&rsquo;unica autorit&agrave; in materia di fede e di condotta ed &egrave; costituita da 66 libri. Noi crediamo nel privilegio e nel dovere dell&rsquo;esame personale della Bibbia;</p>
              <p>2) Noi crediamo in un Dio unico e eternamente esistente in tre Persone: il Padre, il Figlio, e lo Spirito Santo</p>
              <p>3) Noi crediamo in Ges&ugrave; Cristo, alla sua perfetta divinit&agrave;, alla sua nascita da una vergine, alla sua completa umanit&agrave;, alla sua morte espiatoria per l&rsquo;umanit&agrave; peccatrice, alla sua risurrezione e ascensione corporale, al suo ministero di mediatore come Sommo Sacerdote e Avvocato tra uomo e Dio, al suo ritorno e alla sua apparizione gloriosa per stabilire visibilmente il suo Regno;</p>
              <p>4) Noi crediamo allo Spirito Santo, alla sua divinit&agrave; e alla sua personalit&agrave;, alla sua opera nel pentimento, nella conversione, nella nuova nascita, crediamo che dimora nel credente, che compie in lui l&rsquo;opera di santificazione, che elargisce i doni spirituali (carisma) e i ministeri.</p>
              <p>5) Noi crediamo al peccato originale, alla completa perdizione della natura umana e al perdono del peccatore per mezzo della sola fede nel Signore Ges&ugrave; Cristo</p>
              <p>6) Noi crediamo all&rsquo;istituzione divina del Battesimo in acqua e della Cena del Signore;</p>
              <p>7) Noi crediamo che la Chiesa universale &egrave; l&rsquo;insieme dei redenti da Ges&ugrave; Cristo. La sua unit&agrave; verace &egrave; nel suo unico capo: Ges&ugrave; Cristo, attraverso l&rsquo;opera dello Spirito Santo. Noi crediamo che la sua espressione visibile sia nelle chiese locali.</p>
              <p>8) Noi crediamo alla risurrezione di tutti gli uomini, il giudizio finale che sar&agrave; compiuto dal nostro Signore Ges&ugrave; Cristo, alla vita eterna per i redenti ed alla dannazione eterna dei non credenti.</p>
              <p>&nbsp;</p>
              <p>3.5 - La Comunit&agrave; tiene un elenco dei suoi membri.</p>
              <p>3.6&nbsp; - Degli&nbsp; amici&nbsp; della Comunit&agrave; (simpatizzanti&nbsp; o&nbsp; visitatori frequenti)&nbsp; si pu&ograve; avere un elenco a parte onde poter&nbsp; essere in comunicazione con loro.</p>
              <p>3.7&nbsp; - In questo elenco vengono iscritti anche i figli dei membri della&nbsp; Comunit&agrave;.&nbsp; Con insegnamento&nbsp; a&nbsp; loro&nbsp; adatto&nbsp; vengono&nbsp; istruiti nella fede cristiana. Quando&nbsp;&nbsp; giungono&nbsp; alla&nbsp; fede&nbsp; personale&nbsp; in&nbsp; Ges&ugrave;&nbsp; Cristo&nbsp; e raggiunta&nbsp;&nbsp; l'et&agrave;&nbsp; dell'adolescenza,&nbsp;&nbsp; dietro volontaria&nbsp;&nbsp; e&nbsp; consapevole richiesta possono essere battezzati.&nbsp; Dopo&nbsp; il&nbsp; battesimo&nbsp; possono partecipare alla Cena&nbsp; del&nbsp; Signore. Per avere diritto al voto in assemblea devono essere maggiorenni.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 4 - ORDINAMENTI</strong></h4>
              <p>4.1&nbsp; - La Comunit&agrave; esercita il Battesimo in acqua per immersione,&nbsp; di coloro che fanno confessione di fede, secondo Marco 16:16:&nbsp; "Chi&nbsp; avr&agrave; creduto e sar&agrave; stato battezzato sar&agrave;&nbsp; salvato;&nbsp; ma chi non avr&agrave; creduto sar&agrave; condannato".</p>
              <p>4.2&nbsp;&nbsp; - La&nbsp; Comunit&agrave;&nbsp; celebra &nbsp;regolarmente&nbsp; con&nbsp; i&nbsp; suoi&nbsp; membri battezzati&nbsp; la&nbsp; Cena del Signore.&nbsp; Anche&nbsp; altri&nbsp; credenti battezzati e credenti ospiti in comunione con la loro chiesa, possono&nbsp; partecipare&nbsp; alla&nbsp; Cena.&nbsp; Tutti i partecipanti alla Cena&nbsp; del Signore devono vivere in comunione con Dio e con la Comunit&agrave;; devono anche vivere in buoni rapporti con il prossimo.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 5 - ORGANI DELLA COMUNIT&Agrave;'</strong></h4>
              <ol>
              <li>a) l'Assemblea dei membri associati</li>
              <li>b) il Direttivo (Consiglio) della Comunit&agrave;</li>
              <li>c) il Presidente del Direttivo (che &egrave; di regola il Pastore)</li>
              <li>d) il Collegio dei Revisori dei conti</li>
              </ol>
              <p>&nbsp;</p>
              <h4><strong>Art. 6 - ASSEMBLEA DELLA COMUNIT&Agrave;'</strong></h4>
              <p>6.1&nbsp; - L'Assemblea&nbsp; si&nbsp; compone&nbsp; da tutti&nbsp; i&nbsp; membri&nbsp; maggiorenni associati alla Comunit&agrave;.</p>
              <p>6.2 - L'Assemblea ordinaria viene convocata dal Pastore ovvero da altro membro del Direttivo dal medesimo delegato con&nbsp; avviso comunicato&nbsp; almeno 7 (sette) giorni prima di&nbsp; quello&nbsp; fissato per l'Assemblea.&nbsp; Detto avviso prevede il giorno,&nbsp; l'ora,&nbsp; il&nbsp; luogo nonch&eacute; l'ordine degli argomenti da trattare. Essa ha da essere&nbsp; convocata&nbsp; almeno una volta&nbsp; all'anno.&nbsp; Nello&nbsp; stesso avviso&nbsp; pu&ograve;&nbsp; essere anche fissato il giorno&nbsp; per&nbsp; la&nbsp; seconda&nbsp;&nbsp;&nbsp;&nbsp; convocazione, indicandone anche il giorno, l'ora e il luogo. L'Assemblea&nbsp; straordinaria viene convocata o dal Pastore ogni qualvolta&nbsp; lo reputi necessario,&nbsp; ovvero quando ne sia&nbsp; fatta richiesta&nbsp; scritta&nbsp; e motivata da due membri&nbsp; del&nbsp; Direttivo, oppure da almeno 1/3 (un terzo) degli Associati.</p>
              <p>6.3&nbsp; - L'Assemblea,&nbsp; ordinaria&nbsp; o&nbsp; straordinaria,&nbsp; &egrave;&nbsp; validamente costituita,&nbsp; in&nbsp; prima convocazione,&nbsp; quando&nbsp; sia&nbsp; presente, personalmente almeno 2/3 (due terzi) degli Associati in regola con art. 3&nbsp; di&nbsp; questo statuto.&nbsp; Le delibere dell'Assemblea sono&nbsp; prese&nbsp; a&nbsp; maggioranza dei presenti. Mancando&nbsp;&nbsp; il&nbsp;&nbsp; numero&nbsp;&nbsp; suddetto&nbsp; si&nbsp;&nbsp; dovr&agrave;&nbsp;&nbsp; rinviare&nbsp;&nbsp; la deliberazione.&nbsp; Tale&nbsp; periodo&nbsp; non pu&ograve; essere inferiore a&nbsp; 15 (quindici) giorni.</p>
              <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; In&nbsp; seconda convocazione la deliberazione &egrave; valida quando&nbsp; sia&nbsp; presente,&nbsp; almeno 1/2 (met&agrave;) degli Associati e viene presa con&nbsp; il&nbsp; voto favorevole della maggioranza dei presenti</p>
              <p>6.4&nbsp; - L'Assemblea &egrave; presieduta dal Presidente della Comunit&agrave; ed&nbsp; in sua assenza da altro membro del Direttivo da lui delegato.</p>
              <p>6.5&nbsp;&nbsp; - L'Assemblea&nbsp; delibera&nbsp; su&nbsp; tutti&nbsp; gli&nbsp;&nbsp; argomenti&nbsp;&nbsp; posti sull'ordine&nbsp; del&nbsp; giorno&nbsp; e&nbsp; che&nbsp; riguardano&nbsp; la&nbsp; vita&nbsp; della comunit&agrave;,&nbsp; approva la nomina e la revoca dei&nbsp; membri&nbsp;&nbsp;&nbsp; componenti&nbsp; il Direttivo,&nbsp; approva la nomina&nbsp; del&nbsp; pastore, le nomine&nbsp; di anziani e diaconi/diaconesse, l'ammissione di nuovi membri e l'esclusione dei membri&nbsp; associati. Delibera sull'approvazione&nbsp;&nbsp; del&nbsp; bilancio&nbsp; annuale,&nbsp;&nbsp; esonerando&nbsp;&nbsp; il cassiere da ogni responsabilit&agrave;,&nbsp; sulla formazione dei gruppi di lavoro e loro problemi ecc.</p>
              <p>6.6&nbsp; Delle&nbsp; riunioni&nbsp; dell'Assemblea&nbsp; deve&nbsp; essere&nbsp; redatto,&nbsp;&nbsp; su apposito&nbsp;&nbsp; registro,&nbsp;&nbsp; il&nbsp; relativo&nbsp;&nbsp; verbale,&nbsp;&nbsp; che&nbsp;&nbsp; verr&agrave; sottoscritto dal Presidente e dal Segretario.</p>
              <p>6.7 Le deliberazioni prese dall'Assemblea validamente&nbsp; costituita sono vincolanti per tutti gli associati,&nbsp; anche se assenti&nbsp; o dissenzienti.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 7 - DIRETTIVO (o CONSIGLIO) DELLA COMUNIT&Agrave;'</strong></h4>
              <p>7.1 - Il Direttivo della Comunit&agrave; &egrave; composto da un minimo di&nbsp; cinque&nbsp; membri&nbsp; (incluso il Pastore/Presidente). Devono essere&nbsp; proposti di regola dal direttivo fra i&nbsp; membri maggiorenni della&nbsp; Comunit&agrave;, e approvati dall&rsquo;assemblea a scrutinio segreto.</p>
              <p>Il Direttivo dura in carica tre anni ed i suoi membri possono essere riconfermati dall'Assemblea.</p>
              <p>Il&nbsp; Pastore&nbsp; &egrave; membro di diritto del Direttivo per&nbsp; tutto&nbsp; il periodo del suo ministero nella Comunit&agrave;.&nbsp; Egli presiede di regola il Direttivo.</p>
              <p>7.2 - Tra i membri del direttivo l'Assemblea elegge il Segretario e il Cassiere che durano in carica sino alla&nbsp; scadenza&nbsp; del mandato del Direttivo.</p>
              <p>7.3 - I membri del Direttivo devono corrispondere ai requisiti espressi nel Nuovo Testamento, circa gli "Anziani" o i "Diaconi. Devono godere la stima e la fiducia della Comunit&agrave;;&nbsp; questi requisiti devono durare per tutto&nbsp; il periodo della carica.</p>
              <p>7.4 - Il Direttivo viene convocato dal Presidente almeno&nbsp; due&nbsp; volte all'anno e comunque ogni qualvolta egli lo reputi necessario, o&nbsp; che&nbsp; almeno&nbsp; due membri d'esso o i Revisori dei Conti&nbsp; ne facciano richiesta motivata. Per la validit&agrave; delle riunioni &egrave; necessario l'intervento&nbsp; di almeno la met&agrave; pi&ugrave; uno dei fratelli componenti il direttivo. Le deliberazioni vengono prese preferibilmente all'unanimit&agrave; o comunque a maggioranza dei presenti, in caso di parit&agrave; di voti si rimanda all&rsquo;assemblea.</p>
              <p>7.5 - Spetta al Direttivo della Comunit&agrave;</p>
              <ol>
              <li>L'esecuzione delle deliberazioni approvate dall'Assemblea</li>
              <li>L'impostazione dei programmi della Comunit&agrave;</li>
              <li>La tutela, l'amministrazione e la gestione dei beni di cui l'Associazione &egrave; investita</li>
              <li>La preparazione dei bilanci preventivi e consuntivi</li>
              <li>La proposta della nomina del Pastore</li>
              <li>L'esame e&nbsp; l'accettazione delle domande&nbsp; di&nbsp; adesione a divenire membri della Comunit&agrave;&nbsp; e quindi&nbsp; soci dell'Associazione</li>
              <li>Il Direttivo della Comunit&agrave; inoltre &egrave; investito di ogni altro potere deliberativo ed esecutivo non espressamente riservato agli altri organi dell'Associazione.</li>
              </ol>
              <p>Il&nbsp; Direttivo pu&ograve; delegare uno o pi&ugrave; membri d'esso,&nbsp; o&nbsp; altre persone dell'Associazione, per&nbsp; l'esecuzione&nbsp; di&nbsp; compiti particolari rientranti nei poteri ad esso (Direttivo) attribuiti.</p>
              <p>7.6&nbsp; Spetta al Segretario redigere il verbale delle sedute del Direttivo e di farlo conoscere&nbsp; alla prossima Assemblea dell'Associazione convocata ordinariamente o straordinariamente.</p>
              <p>Spetta al Cassiere la tenuta delle Scritture contabili.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 8 - IL PASTORE, GLI ANZIANI, I DIACONI, LE DIACONESSE</strong></h4>
              <p>8.1 - La&nbsp; comunit&agrave; ritiene che, secondo l'insegnamento del Nuovo Testamento (Ef&nbsp; 4:11 ed altri),&nbsp; la vocazione pastorale si inquadra in un incarico di servizio per la comunit&agrave;, pur rimanendo distinta nei suoi connotati e nel suo attuarsi&nbsp; dal servizio degli anziani e dei diaconi, per il preminente rilievo che assumono la predicazione della Parola di Dio e la cura d'anime.</p>
              <p>8.2&nbsp; - Il&nbsp; Pastore della Comunit&agrave; viene&nbsp; nominato dal direttivo e confermato dall'Assemblea della Comunit&agrave; e ad essa risponde delle&nbsp; sue attivit&agrave;.</p>
              <p>8.3&nbsp; - L'Assemblea&nbsp; conferma il&nbsp; Pastore&nbsp; con&nbsp; la maggioranza di 3/4 (tre quarti) degli associati&nbsp; personalmente presenti&nbsp; e in regola con art. 3 di questo statuto.</p>
              <p>8.4&nbsp; - Le caratteristiche bibliche (I Timoteo 3:1-7, Tito 1:6-9), saranno&nbsp; considerati&nbsp; i&nbsp; requisiti&nbsp; indispensabili&nbsp; per il Ministro di Culto (Pastore).</p>
              <p>8.5 - Il Pastore viene eletto per un periodo di servizio di sette anni; allo scadere di tale periodo pu&ograve; essere riconfermato di triennio in triennio. Per ogni riconferma&nbsp; triennale&nbsp; &egrave; richiesta la stessa maggioranza dei votanti di cui al comma 3 (tre) di questo articolo.</p>
              <p>8.6&nbsp; - Il rapporto di lavoro tra la Comunit&agrave; e il Pastore pu&ograve; essere risolto per seri motivi e con un preavviso di sei mesi&nbsp; ad iniziativa di una delle due parti. Il direttivo, delibera la risoluzione del&nbsp; mandato pastorale e fissa i termini e modalit&agrave;&nbsp; esecutive, considerando anche la proposta dell&rsquo;assemblea. Solo per motivi gravissimi quali&nbsp; p. es.&nbsp;&nbsp; insegnamento&nbsp; contrario&nbsp; ai &nbsp;principi&nbsp; biblici&nbsp; o&nbsp; alla confessione di fede, comportamento immorale,&nbsp; attivit&agrave; incompatibile con il ministero pastorale, ecc., il rapporto di lavoro pu&ograve; essere risolto con effetto immediato dal Direttivo della Comunit&agrave;.</p>
              <p>8.7 - Sulla base della Parola di Dio (At. 20:17,28; I Tim. 3:1-7)&nbsp; La comunit&agrave; riconosce gli&nbsp; anziani secondo i requisiti voluti dalla parola di Dio, per esercitare in essa i doni della sorveglianza, della riconciliazione, della disciplina, della predicazione e dell&rsquo;insegnamento biblico.</p>
              <p>L'Assemblea riconosce gli Anziani con la maggioranza di 3/4 (trequarti)&nbsp; degli associati&nbsp; personalmente presenti e in regola con art.&nbsp; 3&nbsp; di questo statuto.</p>
              <p>L'esercizio delle attivit&agrave;&nbsp; deve essere costantemente&nbsp; in collaborazione con il pastore.</p>
              <p>8.8 &ndash;La comunit&agrave; riconosce i&nbsp; diaconi / le diaconesse secondo i requisiti voluti dalla parola di Dio (At 6:1-7; I Tim. 3:8-13), per esercitare in essa i doni del servizio e dell&rsquo;assistenza.</p>
              <p>L'Assemblea riconosce i diaconi con la maggioranza di 3/4 (trequarti)&nbsp; degli associati&nbsp; personalmente presenti e in regola con art.&nbsp; 3&nbsp; di questo statuto.</p>
              <p>L'esercizio delle attivit&agrave;&nbsp; deve essere costantemente&nbsp; in collaborazione con il pastore e il direttivo.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 9 - RAPPRESENTANZA</strong></h4>
              <p>9.1 - La rappresentanza della Comunit&agrave; di fronte ad ogni autorit&agrave; pubblica o soggetto privato spetta di regola al Pastore.</p>
              <p>&nbsp;&nbsp; Egli ha la rappresentanza per il compimento di ogni atto, sia di ordinaria che di straordinaria amministrazione.</p>
              <p>&nbsp;&nbsp;&nbsp; Per&nbsp; l'acquisto,&nbsp; la&nbsp; vendita o la permuta di beni mobili&nbsp; ed&nbsp; immobili &egrave; necessario la firma congiunta sia del Presidente&nbsp; che del Cassiere e del Segretario.&nbsp; Il Presidente rappresenta&nbsp; la Comunit&agrave;&nbsp; di&nbsp; fronte al mondo,&nbsp; di fronte alle&nbsp; altre&nbsp; Chiese&nbsp; Evangeliche&nbsp; ed in seno alla Unione Chiese Bibliche Cristiane&nbsp; (UCBC)</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 10 - CONDUZIONE DI CASSA</strong></h4>
              <p>10.1&nbsp; - I&nbsp; membri della Comunit&agrave; contribuiscono&nbsp; volontariamente,&nbsp; regolarmente e responsabilmente davanti a Dio con delle somme&nbsp; provenienti dal reddito da loro percepito (II Corinzi 9:6,7)</p>
              <p>10.2&nbsp; -&nbsp; La&nbsp; Cassa&nbsp; della&nbsp; Comunit&agrave;&nbsp; viene&nbsp; tenuta&nbsp; dal&nbsp; Cassiere designato (vedi art. 7.2).</p>
              <p>&nbsp;&nbsp;&nbsp; Tutte&nbsp;&nbsp; le&nbsp; entrate&nbsp; ed&nbsp; uscite&nbsp; devono&nbsp;&nbsp; essere&nbsp;&nbsp; registrate scrupolosamente ed in modo perspicuo dal Cassiere in apposito libro di cassa. Il denaro raccolto dalle offerte in occasione delle&nbsp; riunioni di culto,&nbsp; deve essere contato da due&nbsp; membri della Comunit&agrave;,&nbsp; la somma raccolta deve risultare da apposito registro di cassa.&nbsp; Il Cassiere informa la comunit&agrave; sulla corrente conduzione di cassa.</p>
              <p>10.3&nbsp; - Le&nbsp; Scritture&nbsp; contabili&nbsp; della&nbsp; Comunit&agrave;&nbsp; devono&nbsp; essere controllate&nbsp;&nbsp; almeno&nbsp; una&nbsp; volta&nbsp; all'anno, e ci&ograve; prima dell'approvazione&nbsp; del bilancio consuntivo,&nbsp; dai Revisori dei conti,&nbsp; i quali devono informare l'Assemblea sull'esito della loro&nbsp; verifica e dire se il cassiere pu&ograve; essere esonerato&nbsp; da responsabilit&agrave;.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 11. - REVISORI DEI CONTI</strong></h4>
              <p>11.1&nbsp; - Il&nbsp; Collegio dei Revisori dei Conti &egrave;&nbsp; composto&nbsp; di&nbsp; due Revisori, membri della Comunit&agrave;, eletti a ci&ograve; dall'Assemblea; durano&nbsp; in carica tre anni e possono essere rieletti&nbsp; per&nbsp; un massimo&nbsp; di&nbsp; un&nbsp; altro&nbsp; triennio&nbsp; consecutivo.&nbsp;&nbsp; Essi&nbsp; devono esercitare il controllo&nbsp; sull'attivit&agrave;&nbsp; finanziaria&nbsp; del Direttivo,&nbsp; e in particolare sulle spese e sulla gestione del patrimonio&nbsp; sociale,&nbsp; affinch&eacute; siano conformi allo Statuto&nbsp; ed alle&nbsp; deliberazioni&nbsp; prese&nbsp; dagli&nbsp; Organi&nbsp; dell'Associazione. Verificano&nbsp; la&nbsp; tenuta&nbsp; della&nbsp; contabilit&agrave; ed&nbsp; i bilanci&nbsp; consuntivi.&nbsp; Al 31 dicembre di ogni anno il Cassiere chiuder&agrave;&nbsp; le&nbsp;&nbsp; scritturazioni&nbsp; contabili&nbsp; sottoponendo gli atti al Direttivo che le approva o muove gli opportuni rilievi. Entro&nbsp; e&nbsp; non oltre il 30 giugno di ogni&nbsp; anno,&nbsp; i&nbsp; documenti&nbsp; contabili&nbsp; e le relative scritturazioni devono essere trasmessi ai Revisori dei Conti per gli opportuni controlli.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 12 - MODIFICHE DELLO STATUTO</strong></h4>
              <p>12.1&nbsp; - Nessun&nbsp; articolo o paragrafo del presente&nbsp; Statuto&nbsp; potr&agrave; essere&nbsp; modificato&nbsp; o&nbsp; soppresso,&nbsp; senza&nbsp; che&nbsp; intervenga&nbsp; il giudizio&nbsp; favorevole del "quorum",&nbsp; richiesto&nbsp; dall'Assemblea della&nbsp; Comunit&agrave;&nbsp; per&nbsp; la&nbsp; sola&nbsp; parte&nbsp; organizzativa,&nbsp; fermo&nbsp; restando&nbsp; tutto&nbsp; ci&ograve;&nbsp; che&nbsp; riguarda&nbsp; la&nbsp; parte&nbsp; dottrinale&nbsp; e spirituale stabilito con il presente Statuto.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 13 - SCIOGLIMENTO O CESSAZIONE</strong></h4>
              <p>13.1&nbsp; - In&nbsp; caso di scioglimento o cessazione della&nbsp; Comunit&agrave;,&nbsp; o ancora di impossibilit&agrave; di perseguire il suo scopo originario&nbsp; al quale &egrave; vincolata con questo statuto, l'Assemblea straordinaria&nbsp; della&nbsp; Comunit&agrave;&nbsp; "Chiesa Biblica&nbsp; Cristiana&nbsp; - di Rende"&nbsp; prender&agrave; le necessarie delibere&nbsp; relative&nbsp; alla devoluzione&nbsp; del fondo cassa e dei beni mobili ed immobili di propriet&agrave; dell'Associazione che saranno ceduti ad altre Opere Evangeliche affini.&nbsp;&nbsp; In ogni caso e comunque,&nbsp; i membri della comunit&agrave; non avranno&nbsp; diritto ad alcun rimborso.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 14 - DISPOSIZIONI FINALI</strong></h4>
              <p>14.1&nbsp; - Per realizzare gli scopi che si prefigge, la comunit&agrave; potr&agrave; collaborare con tutte le altre comunit&agrave; che hanno gli stessi scopi. Qualora l'Associazione "Chiesa EVANGELICA&nbsp;&nbsp;&nbsp;&nbsp; - Rende" entrer&agrave; a far parte dell'Associazione&nbsp; "Unione Chiese Bibliche Cristiane - UCBC", in qualit&agrave; di Comunit&agrave; Associata si impegner&agrave;,&nbsp; a collaborare in&nbsp; tutte le attivit&agrave; necessarie per la&nbsp; realizzazione&nbsp; degli scopi comuni&nbsp; delle chiese membri della UCBC,&nbsp; e ad&nbsp; aiutare essa spiritualmente e finanziariamente per compiere&nbsp; l'ordine&nbsp; missionario secondo Matteo 28:18-20.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 15 - REGOLAMENTO INTERNO</strong></h4>
              <p>15.1&nbsp; - Con&nbsp; apposito&nbsp; Regolamento interno approvato dall&rsquo;assemblea saranno&nbsp; stabilite&nbsp; le norme di applicazione del presente Statuto.</p>
              <p>&nbsp;</p>
              <h4><strong>Art. 16</strong></h4>
              <ul>
              <li>- Per quanto non previsto nel presente Statuto, si&nbsp; fa&nbsp; riferimento&nbsp; alle&nbsp; norme&nbsp; dell'etica cristiana e&nbsp; alle&nbsp; leggi dello Stato vigenti in materia.</li>
              </ul>
              <p>&nbsp;</p>
              <blockquote>
              <p style="text-align: center;"><em>Statuto registrato in data 24 giugno 1999 a nome di Chiesa Bibilica Cristiana &ldquo;Siloe&rdquo; di Rende e rinominato a &ldquo;Chiesa Evangelica Siloe de Rende&rdquo; il 11 marzo 2002 con atto notarile presso Stanislao Amato repertorio 96.484 raccolta 21.350.</em></p>
              </blockquote>
            </div>
        </div>
      </div>
    </div>
  </section>
</a>